export const data = {
	title: 'Помочь с фразой?',
	items: [
		{ text: 'Благодаря тебе я знаю,<br> что настоящая любовь существует' },
		{ text: 'В жизни, длиною в полвздоха,<br> не планируй ничего, кроме любви' },
		{ text: 'В твой день звёзды<br> сияют по-особенному ярко!' },
		{ text: 'В этот день было сказано<br> самое счастливое «да»' },
		{ text: 'В этот день<br> загорелась твоя звезда' },
		{ text: 'В этот день<br> звёзды решили за нас' },
		{ text: 'В этот день<br> началась наша история' },
		{ text: 'Два сердца и тысячи звёзд' },
		{ text: 'День, когда все звёзды сошлись' },
		{ text: 'День, когда мы стали семьей' },
		{ text: 'День, когда родилась<br> наша вселенная' },
		{ text: 'Дом — это там, где ты' },
		{ text: 'Если чего-то сильно желаешь -<br> Вселенная на твоей стороне' },
		{ text: 'Жизнь состоит не из времени,<br> а из моментов, которые мы помним.' },
		{ text: 'Завтра я полюблю тебя снова' },
		{ text: 'Звёзды в день,<br> когда вы стали друг для друга вселенной' },
		{ text: 'Звёзды стали светить ярче,<br> когда ты родилась' },
		{
			text: 'Когда звёзды встретят нашу старость,<br> мы с тобой вспомним, как всё начиналось'
		},
		{ text: 'Люблю тебя до луны и обратно' },
		{ text: 'Мы и подумать не могли,<br> что всё так сложится' },
		{ text: 'На небе так много звёзд,<br> а я думаю только о твоих глазах' },
		{ text: 'Начало нашей истории' },
		{ text: 'Начало приключения<br> длинною в жизнь' },
		{ text: 'Под этими звёздами<br> ты украсил мир своим рождением' },
		{ text: 'Так сошлись звёзды<br> в тот самый день' },
		{ text: 'Я всегда рядом' }
	]
};
